{
	"page_title": "Scopri l'autentica magia della Valle d'Aosta",

	"scopri_la_magia": "Discover the authentic magic of the<br class=\"mobile-only\" /> Aosta Valley and ski in the",
	"piccoli_comprensori": "SMALL SKI AREAS",

	"scopri_borghi": "Discover the villages",

	"cose_title": "What is the Magic Skipass?",

	"cose_p1": "The Magic Skipass promotes exploring the <b>hidden gems of the Aosta Valley, where to live your passion for snow</b>. 11 magnificent villages where you can try skiing and savor the truest and deepest traditions, counteracting the high cost of living.",
	"cose_p2": "Unmissable experiences to enjoy a few days away from the chaos, the frenetic rhythms of the cities and discover the beauty of skiing in the middle of the purest and most wonderful nature of the Aosta Valley.",

	"nonetutto_title": "And that's not all!",
	"nonetutto_p1": "With Magic Skipass, you can also benefit from one hour of ski or snowboard lessons, in the Ski Schools available in the areas participating to the initiative. <br /><br /> <a href=\"/Skilife_MagicSkipass_24-25.pdf\" download=\"/Skilife_MagicSkipass_24-25.pdf\">Download the flyer</a> of the promotion with the list and contacts of the ski schools participating to the promotion. <small>The lesson hour with the instructor is non-transferable. You will be able to take advantage of the lesson time for the entire 2024/2025 season with the exception of weekends and the period from 12/26 to 01/06 and from 02/24 to 03/07.</small>",
	"nonetutto_p2": "By staying in one of the <a href=\"https://magic-skipass.skilife.ski/MagicSkipass_ListaStrutture_2425_EN.pdf\" target=\"_blank\">hotels included in the promotion</a>, <b>max 2 children*</b> (up to 18 years old) benefit from a free night with breakfast if they stay in the room of their parents, ski pass holders promotional.",
	"nonetutto_scarica_lista": "<p><a href=\"https://magic-skipass.skilife.ski/MagicSkipass_ListaStrutture_2425_EN.pdf\"  target=\"_blank\">Download the list of hotels participating in the promotion.</a></p>",
	"nonetutto_p3": "<b>Each Magic Skipass purchased by an adult entitles you to one free night for 1 or two children up to 18 years old, in the room with the parents.</b>",
	"nonetutto_esempi": "<div class=\"esempi\"><b>Some examples:</b><ul><li>2 parents (2 ski passes) + 1/2 child(ren): adults pay full price and child(ren) stay free for two nights</li><li>2 parents (1 ski pass) + 1/2 child(ren): adults pay full price and child(ren) stay one night free</li><li>1 parent (1 ski pass) + 1/2 child(ren): the adult pays the full price of the double room and the child(ren) stays free for one night</li></ul><p><b>N.B.:</b> Free entry to the hotel is combined exclusively with an adult ski pass. Ski passes for children aged 14 to 18 do not entitle them to free entry.</p></div>",

	"come_usufruire_title": "How to take advantage of the promotion",
	"come_usufruire_acquista": "Buy",
	"come_usufruire_acquista_p": "The Magic Skipass online or at the ticket offices of participating ski areas to the initiative.",
	"come_usufruire_ritira": "Collect",
	"come_usufruire_ritira_p": "The Magic Skipass at one of the ski area ticket offices participating to the initiative.",
	"come_usufruire_scopri": "Discover",
	"come_usufruire_scopri_p": "The beauty of skiing on the slopes of the Vallée d’ Aosta for a maximum of 3 days in the same ski resort.",

	"tariffe_title": "An unbeatable price",
	"tariffe_p1": "A nominal multi-day skipass** for 6 days of skiing to be used freely in the small ski areas of the Aosta Valley <b>for only €100 for adults, free for children up to 8 years old</b> (at purchase of an adult skipass) and <b>€80 for children under 16years old</b>. The ski pass can be used for a maximum of three days at the same ski resort",
	"tariffe_p2": "** The ski pass can be used for a maximum of 3 days of skiing in the same small area.",
	"tariffe_p3": "Under 16 years old: born after 10/31/2007. Under 8 years old: born after  10/31/2016.",

	"lasciati_ispirare_title": "Let yourself be inspired by the small villages",
	"lasciati_ispirare_p": "Here are the small villages where you can savor the magic and tradition of the Aosta Valley with Magic Skipass: <b>Antagnod, Brusson, Chamois, Champorcher, Cogne, Crévacol, Gressoney-Saint-Jean, La Magdeleine, Ollomont, Rhêmes-Notre-Dame, Valgrisenche</b>",

	"brusson": "<b>Magical for:</b> ski mountaineering, cross-country skiing, Baby Snowpark, ice skating, Gold Mines, Graines Castle, Visit to the Fromagerie Haut Val d'Ayas.",
	"valgrisenche": "<b>Magical for:</b> skiing, snowboarding, ski baptism, cross-country skiing, Snowpark snowshoeing, scenic views, glaciers, heliskiing and ski mountaineering, drap weaving, Cooperative \"Les Tisserands\".",
	"rhemes_notre_dame": "<b>Magical for:</b> skiing, snowboarding, ski mountaineering, cross-country skiing, ski baptism, Baby snowpark, scenic views, Gran Paradiso National Park, unspoiled nature, well-equipped Snowpark, snowshoes, black bread, ice waterfalls.",
	"champorcher": "<b>Magical for:</b> skiing, snowboarding, scenic slopes, ski mountaineering, cross-country skiing, snowshoes, Baby snowpark with inflatables and conveyor belt, Mont Avic Natural Park, Hemp Ecomuseum, medieval history.",
	"cogne": "<b>Magical for:</b> sustainable tourism, traditions and culture of the Valley, alpine skiing and snowboarding, cramponnage, snowshoes, children's snowpark, bobsled and snow tubing track, baby slope, Mining Park Museum, horse-drawn sleigh, ice skating.",
	"ollomont": "<b>Magical for:</b> skiing, snowboarding, Baby snowpark with bobsled and inflatables, charming village, cross-country skiing, ski mountaineering, scenic views.",
	"antagnod": "<b>Magical for:</b> ski mountaineering, baby snowpark, Sacred Art Museum, breathtaking views, typical buildings.",
	"chamois": "<b>Magical for:</b> sustainable tourism, tradition, traditional architecture, ski mountaineering, children's snowboard park, snowshoes, scenic trails.",
	"la_magdeleine": "<b>Magical for:</b> beginners, relaxation, ski mountaineering, children's snowpark, Big Bench, mills and ovens, historical architecture.",
	"gressoney_saint_jean": "<b>Magical for:</b> Walser culture, history and traditions, ski mountaineering, cross-country skiing, night skiing, Weissmatten Baby snowpark, Savoia Castle, Treasure Museum, Walser village, ice skating on frozen lake.",
	"crevacol": "<b>Magical for:</b> skiing and snowboarding, skialp, snow track for motorcycles and cars, snowshoes, children's playground, high-altitude solarium, Snowpark equipped with snowtubing, airboard, ski fox, airboard, sleds, bobsled.",

	"acquista_online": "Buy online",

	"link_utili": "Useful links",
	"associazione": "Aosta Valley Cableway Association",
	"area_agenzie": "Agency area",
	"societa_funiviarie": "Cableway companies",

	"contatti": "Contacts",
	"telefono": "Phone +39 0165 238871",

	"informazioni": "Information",
	"skipass_online": "Online skipass",
	"privacy": "Privacy",
	"cookie_policy": "Cookie policy",

	"seleziona_lingua": "Select language",

	"link_skilife_associazione": "",
	"link_skilife_agenzie": "https://www.skilife.ski/en/pro-area",
	"link_skilife_soc_funiviarie": "https://www.skilife.ski/en/cableway-societies",
	"link_skilife_privacy_policy": "https://www.skilife.ski/en/privacy",
	"link_skilife_cookie_policy": "/en/cookie-policy",

	"link_skiperformance": "https://skilife.skiperformance.com/en/store#/en/buy?skugroup_id=4319"
}
