{
	"page_title": "Découvrez la magie authentique de la Vallée d'Aoste",
	"page_description": "Magic Skipass est la promotion conçue pour encourager la découverte d'itinéraires insolites où vivre votre passion pour la neige, essayer le ski et savourer les traditions les plus vraies et les plus profondes, en contrastant le coût de la vie élevé.",
	"og_title": "Découvrez la magie authentique de la Vallée d'Aoste",
	"og_description": "Magic Skipass est la promotion conçue pour encourager la découverte d'itinéraires insolites où vivre votre passion pour la neige, essayer le ski et savourer les traditions les plus vraies et les plus profondes, en contrastant le coût de la vie élevé.",

	"scopri_la_magia": "Découvrez la magie authentique de la <br class=\"mobile-only\" />Vallée d'Aoste et skiez dans les",
	"piccoli_comprensori": "PETITS DOMAINES SKIABLES",

	"scopri_borghi": "Découvrez les villages",

	"cose_title": "Qu’est-ce que le Magic Skipass",

	"cose_p1": "Magic Skipass est la promotion conçue pour encourager la découverte <b>d’itinéraires insolites où vivre votre passion pour la neige</b>, 11 magnifiques villages où vous pourrez essayer le ski et savourer les traditions les plus vraies et les plus profondes, en contrastant le coût de la vie élevé.",
	"cose_p2": "Des expériences incontournables pour profiter de quelques jours loin du chaos, des rythmes frénétiques des villes et découvrir la beauté du ski au milieu de la nature la plus pure et la plus merveilleuse de la Vallée d’Aoste.",

	"nonetutto_title": "Et ce n'est pas tout!",
	"nonetutto_p1": "Avec Magic Skipass, vous pouvez également profiter d’une heure de cours de ski ou de snowboard, dans les Ecoles de Ski disponibles dans les petits domaines participant à l’initiative. <br /><br /> <a href=\"/Skilife_MagicSkipass_24-25_fr.pdf\" download=\"/Skilife_MagicSkipass_24-25_fr.pdf\">Téléchargez le dépliant</a> de la promotion avec la liste et les contacts des écoles de ski participant à la promotion. <small>Vous pourrez profiter de l’heure de cours pour toute la saison 2025/2026 à l’exception des week-ends et de la période du 22/12 au 06/01 et du 16/02 au 22/02. Il n’est pas possible de réserver l’heure de cours gratuite par téléphone ou par e-mail. Elle peut uniquement être demandée en personne à l’école de ski, sur présentation du Magic skipass.</small>",
	"nonetutto_p2": "En séjournant dans l’un des hôtels compris dans la promotion , <b>max  2 enfants*</b> (jusqu’à 18 ans) bénéficient d’une nuit gratuite avec petit-déjeuner s’ils séjournent dans la chambre de leurs parents, titulaires du forfait-ski promotionnel.",

	"nonetutto_scarica_lista": "<p><a href=\"/Lista%20strutture/VDA_MagicSkipass_ListaStrutture_2526_v1_fra.pdf\" download=\"VDA_MagicSkipass_ListaStrutture_2526_v1_fra.pdf\">Téléchargez la liste des hôtels</a> participant à la promotion.</p>",

	"nonetutto_p3": "<b>Chaque forfait-ski Magic Skipass acheté par un adulte donne droit à une nuit gratuite pour 1 ou deux enfants jusqu’à 18 ans, dans la chambre avec les parents.</b>",

	"nonetutto_esempi": "<div class=\"esempi\"><b>Quelques exemples:</b><ul><li>2 parents (2 forfaits-ski) + 1/2 enfant(s) : les adultes paient plein tarif et le(s) enfant(s) séjournent gratuitement pour deux nuits</li><li>2 parents (1 forfaits-ski) + 1/2 enfant(s) : les adultes paient plein tarif et le(s) enfant(s) séjourne(nt) gratuitement une nuit</li><li>1 parent (1 forfaits-ski) + 1/2 enfant(s) : l’adulte paie le plein tarif de la chambre double et le(s) enfant(s) séjourne(nt) gratuitement pour une nuit</li></ul><p><b>N.B.:</b> L’entrée gratuite à l’hôtel est combinée exclusivement avec un forfaits-ski adulte. Le forfaits-ski pour les enfants de 14 à 18 ans ne donne pas droit à une entrée gratuite.</p></div>",

	"come_usufruire_title": "Comment profiter de la promotion",
	"come_usufruire_acquista_title": "Acheter",
	"come_usufruire_acquista_p": "Le Magic Skipass en ligne ou aux caisses des domaines skiables participant à l’initiative.",
	"come_usufruire_ritira": "Collecter",
	"come_usufruire_ritira_p": "Le Magic Skipass dans l’une des billetteries des domaines skiables participant à l’initiative.",
	"come_usufruire_scopri": "Découvrez",
	"come_usufruire_scopri_p": "Découvrez la beauté du ski sur les pistes de la Vallée d’Aoste pendant 3 jours maximum dans la même station de ski.",

	"qr_skipass_title": "Six jours de skipass",
	"qr_skipass_description": "Présentez le QR code le premier jour pour retirer votre skipass. La carte restera ensuite active : vous pourrez accéder directement aux remontées sans repasser par la caisse.",
	"qr_lesson_title": "Une leçon de ski",
	"qr_lesson_description": "Présentez le QR code aux Écoles de Ski partenaires pour bénéficier de la leçon gratuite. Pensez à réserver à l'avance en contactant directement l'école.",
	"qr_hotel_title": "Hébergement gratuit pour les mineurs",
	"qr_hotel_description": "Présentez le QR code dans les établissements participants pour obtenir le séjour gratuit pour les mineurs. Le séjour doit être réservé à l'avance.",

	"tariffe_title": "Un prix imbattable",
	"tariffe_p1": "1 forfait-ski nominal plusieurs-jours** pour 6 jours de ski à utiliser librement dans les petits domaines skiables de la Vallée d’Aoste <b>pour seulement 100 € pour les adultes, gratuit pour les enfants jusqu’à 8 ans</b> (à l’achat d’un forfait de ski adulte) et <b>80 € pour les enfants de moins de 16 ans</b>. Le forfait de ski peut être utilisé pendant trois jours maximum dans la même station de ski.",
	"tariffe_p2": "** Le forfait de ski peut être utilisé pour un maximum de 3 jours de ski sur un même petit domaine.",
	"tariffe_p3": "Moins de 16 ans: né après le 31/10/2009. Moins de 8 ans: né après le 31/10/2017.",

	"lasciati_ispirare_title": "Laissez-vous inspirer par les petits villages",
	"lasciati_ispirare_p": "Voici les petits villages où vous pourrez savourer la magie et la tradition de la Vallée d’Aoste avec Magic Skipass: <b>Antagnod, Brusson, Chamois, Champorcher, Cogne, Crévacol, Gressoney-Saint-Jean, La Magdeleine, Ollomont, Rhêmes-Notre-Dame, Valgrisenche</b>",

	"brusson": "<b>Magique pour :</b> ski de randonnée, ski de fond, Baby Snowpark, patinage sur glace, Mines d'or, Château de Graines, Visite de la Fromagerie Haut Val d'Ayas.",
	"valgrisenche": "<b>Magique pour :</b> ski, snowboard, baptême du ski, ski de fond, Snowpark raquettes, vues panoramiques, glaciers, héliski et ski de randonnée, tissage de drap, Coopérative \"Les Tisserands\".",
	"rhemes_notre_dame": "<b>Magique pour :</b> ski, snowboard, ski de randonnée, ski de fond, baptême du ski, Baby snowpark, vues panoramiques, Parc National du Grand Paradis, nature préservée, Snowpark bien équipé, raquettes, pain noir, cascades de glace.",
	"champorcher": "<b>Magique pour :</b> ski, snowboard, pistes panoramiques, ski de randonnée, ski de fond, raquettes, Baby snowpark avec structures gonflables et tapis roulant, Parc Naturel Mont Avic, Écomusée du chanvre, histoire médiévale.",
	"cogne": "<b>Magique pour :</b> tourisme durable, traditions et culture de la vallée, ski alpin et snowboard, cramponnage, raquettes, snowpark pour enfants, piste de bobsleigh et snow tubing, piste baby, Musée du Parc Minier, traîneau tiré par des chevaux, patinage sur glace.",
	"ollomont": "<b>Magique pour :</b> ski, snowboard, Baby snowpark avec bobsleigh et structures gonflables, village charmant, ski de fond, ski de randonnée, vues panoramiques.",
	"antagnod": "<b>Magique pour :</b> ski de randonnée, baby snowpark, Musée d'Art Sacré, vues à couper le souffle, bâtiments typiques.",
	"chamois": "<b>Magique pour :</b> tourisme durable, tradition, architecture traditionnelle, ski de randonnée, parc de snowboard pour enfants, raquettes, sentiers panoramiques.",
	"la_magdeleine": "<b>Magique pour :</b> débutants, détente, ski de randonnée, snowpark pour enfants, Big Bench, moulins et fours, architecture historique.",
	"gressoney_saint_jean": "<b>Magique pour :</b> culture walser, histoire et traditions, ski de randonnée, ski de fond, ski nocturne, Baby snowpark Weissmatten, Château Savoia, Musée du trésor, village walser, patinage sur lac gelé.",
	"crevacol": "<b>Magique pour :</b> ski et snowboard, skialp, piste sur neige pour motos et voitures, raquettes, aire de jeux pour enfants, solarium en haute altitude, Snowpark équipé de snowtubing, airboard, ski fox, airboard, luges, bobsleigh.",

	"acquista_online": "Achetez en ligne",
	"scopri_magic_skipass": "Découvrez magic skipass",
	"scopri": "Découvrez",

	"km_piste": "KM de pistes",
	"impianti_risalita": "Remontées mécaniques",
	"funivia": "Téléphérique",
	"telecabina": "Télécabine",
	"seggiovia": "Télésiège",
	"skilift": "Téléski",
	"tapis_roulant": "Tapis roulant",
	"nera": "noire",
	"nero": "noire",
	"neri": "noires",
	"nera_pl": "noires",
	"rossa": "rouge",
	"rosso": "rouge",
	"rossi": "rouges",
	"rossa_pl": "rouges",
	"blu": "bleue",
	"noleggi_sci": "Location de ski",
	"scuola_sci": "École de ski",
	"info": "Info",
	"telefono_label": "Téléphone",
	"email_label": "Email",
	"website_label": "Site web",
	"scuole_e_noleggi": "Écoles et Locations",
	"magica_per_title": "Magique pour",
	"info_point_title": "Point info",

	"link_utili": "Liens utiles",
	"associazione": "Association Valdôtaine des Installations à Câble",
	"area_agenzie": "Zone agences",
	"societa_funiviarie": "Sociétés de remontées mécaniques",

	"contatti": "Contacts",
	"telefono": "Téléphone +39 0165 238871",

	"informazioni": "Informations",
	"skipass_online": "Skipass en ligne",
	"privacy": "Confidentialité",
	"cookie_policy": "Politique de cookies",

	"seleziona_lingua": "Sélectionnez la langue",

	"link_skilife_associazione": "http://www.skilife.ski/associazione-valdostana-impianti-a-fune",
	"link_skilife_agenzie": "https://www.skilife.ski/fr/espace-pro",
	"link_skilife_soc_funiviarie": "https://www.skilife.ski/fr/societes-des-telepheriques",
	"link_skilife_privacy_policy": "https://www.skilife.ski/fr/privacy",
	"link_skilife_cookie_policy": "/fr/cookie-policy",

	"link_skiperformance": "https://skilife.skiperformance.com/fr/store#/fr/buy?skugroup_id=4319",

	"alt_ski_life": "Ski Life Vallée d'Aoste",
	"alt_vai_giu": "Descendre",
	"lang_italiano": "Italiano",
	"lang_english": "English",
	"lang_french": "French",
	"come_usufruire_intro": "Achetez le Magic Skipass en ligne ou aux caisses des domaines skiables participant à l'initiative. Vous recevrez par e-mail ou en version imprimée les codes QR nécessaires pour accéder aux promotions incluses.",
	"alt_qr_uno": "Un",
	"alt_qr_due": "Deux",
	"alt_qr_tre": "Trois",
	"alt_mappa_comprensori": "Carte des petits domaines skiables",
	"alt_snowcare": "Assurance ski et snowboard Snowcare",
	"alt_valle_daosta": "Valle d'Aosta, Vallée d'Aoste",
	"alt_portale_sci": "Le portail du ski en Vallée d'Aoste"
}
