{
	"page_title": "Scopri l'autentica magia della Valle d'Aosta",

	"scopri_la_magia": "Scopri l'autentica magia della<br class=\"mobile-only\" /> Valle d'Aosta e scia nei",
	"piccoli_comprensori": "piccoli<br class=\"mobile-only\" /> comprensori",

	"scopri_borghi": "Scopri i borghi",

	"cose_title": "Cos'è Magic Skipass",

	"cose_p1": "Magic Skipass è la promozione ideata per incentivare la scoperta di <b>itinerari fuori dal comune dove poter vivere la propria passione per la neve</b>, 11 magnifici borghi dove provare a sciare ed assaporare le tradizioni più vere e radicate, contrastando il caro vita.",
	"cose_p2": "Esperienze imperdibili per godere di qualche giorno lontani dal caos, dai ritmi frenetici delle città e scoprire la bellezza di sciare in mezzo alla natura più pura e meravigliosa della Valle d'Aosta.",

	"nonetutto_title": "E non è tutto!",
	"nonetutto_p1": "Con Magic Skipass, potrai usufruire anche di 1 ora di lezione di sci o di snowboard, presso le Scuole Sci disponibili nei piccoli comprensori che aderiscono all'iniziativa.<br /><br /> <a href=\"/Skilife_MagicSkipass_24-25.pdf\" download=\"/Skilife_MagicSkipass_24-25.pdf\">Scarica il leaflet</a> della promozione con l'elenco ed i contatti delle Scuola Sci che aderiscono alla promozione. <small>L'ora di lezione con il maestro non è cedibile. Potrai usufruire dell'ora di lezione per tutta la stagione 2024/2025 ad eccezione dei weekend e dei periodi dal 26/12 al 06/01 e dal 24/02 al 07/03. Non è possibile prenotare telefonicamente o a mezzo mail l’ora di lezione gratuita. Essa può essere richiesta solo in presenza alla Scuola di sci, dietro presentazione del Magic skipass.</small>.",
	"nonetutto_p2": "Soggiornando in una delle <a href=\"https://magic-skipass.skilife.ski/MagicSkipass_ListaStrutture_2425.pdf\" target=\"_blank\">strutture aderenti</a> alla promozione, <b>max 2 ragazzi*</b> (fino a 18 anni non compiuti) usufruiscono della gratuità per pernottamento e prima colazione se soggiornano in camera con i genitori, possessori dello skipass promozionale.",
	"nonetutto_scarica_lista": "<p><a href=\"https://magic-skipass.skilife.ski/MagicSkipass_ListaStrutture_2425.pdf\" target=\"_blank\">Scarica la lista degli alberghi che aderiscono alla promozione.</a></p>",
	"nonetutto_p3": "<b>Ogni Magic skipass acquistato da un adulto dà diritto a una notte gratuita per 1 o due ragazzi fino a 18 anni non ancora compiuti, in camera con i genitori.</b>",
	"nonetutto_esempi": "<div class=\"esempi\"><b>Alcuni esempi:</b><ul><li>2 genitori (2 skipass) + 1/2 ragazzo/i: gli adulti pagano la tariffa piena e il/i ragazzo/i soggiorna/no gratis per due notti</li><li>2 genitori (1 skipass) + 1/2 ragazzo/i: gli adulti pagano la tariffa piena e il/i ragazzo/i soggiorna/no gratis per una notte</li><li> 1 genitore (1 skipass) + 1/2 ragazzo/i: l'adulto paga la tariffa piena della camera doppia e il/i ragazzo/i soggiorna/no gratis per una notte</li></ul><p><b>N.B.:</b> La gratuità in hotel è abbinata esclusivamente ad uno skipass adulto. Lo skipass dei ragazzi 14 - 18 anni non genera la gratuità.</p></div>",

	"come_usufruire_title": "Come usufruire della promozione",
	"come_usufruire_acquista": "Acquista",
	"come_usufruire_acquista_p": "Acquista il Magic Skipass online o presso le biglietterie dei comprensori aderenti all'iniziativa.",
	"come_usufruire_ritira": "Ritira",
	"come_usufruire_ritira_p": "Ritira il Magic Skipass in una delle biglietterie dei comprensori aderenti l'iniziativa.",
	"come_usufruire_scopri": "Scopri",
	"come_usufruire_scopri_p": "Scopri la bellezza di sciare sulle piste più magiche della Valle d'Aosta per un massimo di 3 giornate nella stessa stazione di sci.",

	"tariffe_title": "Un prezzo imbattibile",
	"tariffe_p1": "1 skipass plurigiornaliero** nominale da 6 giornate di sci da utilizzare a libera scelta nei piccoli comprensori valdostani <b>a soli 100€ per gli adulti, gratis per i bambini fino a 8 anni</b> (con l'acquisto di uno skipass adulto) e <b>80€ per i ragazzi sotto ai 16 anni</b>.",
	"tariffe_p2": "Lo skipass è utilizzabile per un massimo di tre giorni nella stessa località sciistica. <small>** Lo skipass è utilizzabile per un massimo di 3 giornate di sci fruibili all’interno dello stesso piccolo comprensorio.</small> <small>Under 16: nati dopo il 31/10/2007. Under 8: nati dopo il 31/10/2016.</small>",

	"lasciati_ispirare_title": "Lasciati ispirare <br />dai piccoli borghi",
	"lasciati_ispirare_p": "Ecco i piccoli borghi in cui assaporare la magia e la tradizione della Valle d'Aosta con il magic skipass: <b>Antagnod, Brusson, Chamois, Champorcher, Cogne, Crévacol, Gressoney-Saint-Jean, La Magdeleine, Ollomont, Rhêames-Notre-Dame, Valgrisenche</b>",

	"brusson": "<b>Magica per:</b> sci alpinismo, sci nordico, Baby Snowpark, pattinaggio sul ghiaccio, Miniere D’oro, Castello di Graines, Visita alla Fromagerie Haut Val d’Ayas.",
	"valgrisenche": "<b>Magica per:</b> sci, snowboard, battesimo dello sci, sci di fondo, Snowpark ciaspolate, panorami suggestivi, ghiacciai, heliski e scialpinismo, tessitura dei draps, Cooperativa \"Les Tisserands\".",
	"rhemes_notre_dame": "<b>Magica per:</b> sci, snowboard, scialpinismo, sci nordico, battesimo dello sci, Baby snowpark, panorami suggestivi, Parco Nazionale del Gran Paradiso, natura incontaminata, Snowpark super attrezzato, ciaspole, pane nero, cascate di ghiaccio.",
	"champorcher": "<b>Magica per:</b> sci, snowboard, piste panoramiche, sci alpinismo, sci nordico, racchette da neve, ciaspole, Baby snowpark con gonfiabili e tapis roulant, Parco Naturale Mont Avic, Ecomuseo della canapa, storia medievale.",
	"cogne": "<b>Magica per:</b> turismo sostenibile, tradizioni e cultura della Valle, sci alpino e snowboard, cramponnage, ciaspole, snowpark per bambini, pista per bob e snow tubing, pista baby, Museo del Parco Minerario, slitta trainata dai cavalli, pattinaggio su ghiaccio.",
	"ollomont": "<b>Magica per:</b> sci, snowboard, Baby snowpark con bob e gonfiabili, incantevole villaggio, sci di fondo, scialpinismo, panorami suggestivi.",
	"antagnod": "<b>Magica per:</b> sci alpinismo, baby snowpark, Museo d’Arte Sacra, panorami mozzafiato, costruzioni tipiche.",
	"chamois": "<b>Magica per:</b> turismo sostenibile, tradizione, architettura tradizionale, sci alpinismo, snowboard parco bimbi, ciaspole, sentieri panoramici.",
	"la_magdeleine": "<b>Magica per:</b> beginners, relax, sci alpinismo, snowpark per bambini, Big Bench, mulini e forni, architettura storica.",
	"gressoney_saint_jean": "<b>Magica per:</b> cultura walser, storia e tradizioni, sci alpinismo, sci nordico, sci in notturna, Baby snowpark Weissmatten, Castel Savoia, Museo del tesoro, Villaggio walser, Pista di pattinaggio su lago ghiacciato.",
	"crevacol": "<b>Magica per:</b> sci e snowboard, skialp, pista su neve per moto e automobili, ciaspole, parco giochi per bambini, solarium ad alta quota, Snowpark attrezzato con snowtubing, airboard, ski fox, airboard, slitte, bob.",

	"acquista_online": "Acquista online",

	"link_utili": "Link utili",
	"associazione": "Associazione Valdostana Impianti a fune",
	"area_agenzie": "Area agenzie",
	"societa_funiviarie": "Società funiviarie",

	"contatti": "Contatti",
	"telefono": "Telefono +39 0165 238871",

	"informazioni": "Informazioni",
	"skipass_online": "Skipass online",
	"privacy": "Privacy",
	"cookie_policy": "Cookie Policy",

	"seleziona_lingua": "Seleziona lingua",

	"link_skilife_associazione": "http://www.skilife.ski/associazione-valdostana-impianti-a-fune/",
	"link_skilife_agenzie": "https://www.skilife.ski/agenzie",
	"link_skilife_soc_funiviarie": "https://www.skilife.ski/societa-funiviarie/",
	"link_skilife_privacy_policy": "https://www.skilife.ski/privacy/",
	"link_skilife_cookie_policy": "/cookie-policy",

	"link_skiperformance": "https://skilife.skiperformance.com/it/negozio#/it/acquista?skugroup_id=4119"
}
